LEXICON: dict = {"/start" : 'Привет!\nДавай сыграем в игру "Угадай число"?\n\nЧтобы получить правила игры и список доступных команд - отправьте команду /help',
                 "/help" : 'Правила игры:\n\nЯ загадываю число от 1 до 100, а вам нужно его угадать\nУ вас есть 5 попыток\n\nДоступные команды:\n/help - правила игры и список команд\n'\
                    '/cancel - выйти из игры\n/stat - посмотреть статистику\n/global - статистика топ-игроков\n/all - просмотре статистики всего сервера\n\nДавай сыграем?',
                 "/cancel" : 'Вы вышли из игры! Если захотите сыграть снова - напишите об этом!',
                 "not_in_game" : 'А мы итак с вами не играем. Может, сыграем разок?',
                 "isnumber" : 'Ура! Я загадал число от 1 до 100, попробуй угадать!',
                 "in_game" : 'Ура! Я загадал число от 1 до 100, попробуй угадать!',
                 "negative_answer": 'Жаль :(\n\nЕсли захотите поиграть - просто напишите об этом',
                 "win" : "Ура, вы победили!!!",
                 "again" : "Хотите начать игру сначала?!",
                 "ERROR_TEXT" : 'Здесь должна была быть картинка с котиком :(',
                 "smalest" : 'Увы, но моё число МЕНЬШЕ, попробуй ещё раз!',
                 "biggest" : 'Увы, но моё число БОЛЬШЕ, попробуй ещё раз!',
                 
                 }